{
  "</s_None>": 57564,
  "</s_client>": 57534,
  "</s_client_tax_id>": 57538,
  "</s_date>": 57572,
  "</s_header>": 57526,
  "</s_iban>": 57540,
  "</s_ignore>": 57582,
  "</s_invoice_date>": 57530,
  "</s_invoice_no>": 57528,
  "</s_item_desc>": 57544,
  "</s_item_gross_worth>": 57554,
  "</s_item_key>": 57588,
  "</s_item_name>": 57590,
  "</s_item_net_price>": 57548,
  "</s_item_net_worth>": 57550,
  "</s_item_qty>": 57546,
  "</s_item_quantity>": 57594,
  "</s_item_value>": 57592,
  "</s_item_vat>": 57552,
  "</s_items>": 57542,
  "</s_line_items>": 57586,
  "</s_seller>": 57532,
  "</s_seller_tax_id>": 57536,
  "</s_store_addr>": 57568,
  "</s_store_name>": 57566,
  "</s_subtotal>": 57576,
  "</s_summary>": 57556,
  "</s_tax>": 57578,
  "</s_telephone>": 57570,
  "</s_time>": 57574,
  "</s_tips>": 57584,
  "</s_total>": 57580,
  "</s_total_gross_worth>": 57562,
  "</s_total_net_worth>": 57558,
  "</s_total_vat>": 57560,
  "<s_None>": 57563,
  "<s_client>": 57533,
  "<s_client_tax_id>": 57537,
  "<s_date>": 57571,
  "<s_header>": 57525,
  "<s_iban>": 57539,
  "<s_ignore>": 57581,
  "<s_iitcdip>": 57523,
  "<s_invoice_date>": 57529,
  "<s_invoice_no>": 57527,
  "<s_item_desc>": 57543,
  "<s_item_gross_worth>": 57553,
  "<s_item_key>": 57587,
  "<s_item_name>": 57589,
  "<s_item_net_price>": 57547,
  "<s_item_net_worth>": 57549,
  "<s_item_qty>": 57545,
  "<s_item_quantity>": 57593,
  "<s_item_value>": 57591,
  "<s_item_vat>": 57551,
  "<s_items>": 57541,
  "<s_line_items>": 57585,
  "<s_receipt>": 57595,
  "<s_seller>": 57531,
  "<s_seller_tax_id>": 57535,
  "<s_store_addr>": 57567,
  "<s_store_name>": 57565,
  "<s_subtotal>": 57575,
  "<s_summary>": 57555,
  "<s_synthdog>": 57524,
  "<s_tax>": 57577,
  "<s_telephone>": 57569,
  "<s_time>": 57573,
  "<s_tips>": 57583,
  "<s_total>": 57579,
  "<s_total_gross_worth>": 57561,
  "<s_total_net_worth>": 57557,
  "<s_total_vat>": 57559,
  "<sep/>": 57522
}
